
[NODE0]
name=2018-10-26
index=0
id=0
layer=1
[NODE1]
name=AJ6
index=1
id=1
layer=2
[NODE2]
name=计划生产量: 15
index=2
id=0
layer=3
[NODE3]
name=实际生产量
index=3
id=0
layer=3
[NODE4]
name=NG发生率
index=4
id=0
layer=3
[NODE5]
name=JG5
index=5
id=1
layer=2
[NODE6]
name=计划生产量: 25
index=6
id=0
layer=3
[NODE7]
name=实际生产量
index=7
id=0
layer=3
[NODE8]
name=NG发生率
index=8
id=0
layer=3
[INFO]
filesum=9
